{
  "entries": [
    {
      "src": "./../../i/articles-1.jpg",
      "title": "Маникюрные тренды 2015",
      "description": "Любая девушка, которая следит за собой, уделяет должное внимание состоянию своих ногтей и делает маникюр. Руки, как и лицо, всегда должны быть ухоженными, ведь в первую очередь собеседник видит именно эти части тела. Однако многие барышни забывают о маникюре, хотя он в наше время является такой же обязательной процедурой, как и макияж. Существует несколько тенденции маникюра, которые актуальны в 2015 году.",
      "date": 1444336279746,
      "comments": 2,
      "href": "/Master-Manicure/build/templates/pages/article.html"
    },
    {
      "src": "./../../i/articles-2.jpg",
      "title": "Правильный мужской маникюр",
      "description": "Следя за своим внешним видом, мужчины иногда забывают или намеренно обходят стороной одну из частей своего тела, которая нуждается в уходе ничуть не меньше, чем остальные. Это сильные, иногда мозолистые, покрытые мелкими шрамами мужские руки. Наверное, после лица, это следующая часть тела, несущая максимальный информационный оттенок и молчаливо рассказывающая о деятельности, характере и, если верить гадалкам, то и судьбе, человека.",
      "date": 1444336279746,
      "comments": 2,
      "href": "/Master-Manicure/build/templates/pages/article.html"
    },
    {
      "src": "./../../i/articles-3.jpg",
      "title": "Выбираем маникюрный набор",
      "description": "Получить в подарок красивый, качественный маникюрный набор очень приятно. Помню свой первый маникюрный набор. Я испытала восхищение, радость, удивление от того, как ОН догадался подарить то, что действительно нужно каждому человеку. Теперь у меня был личный набор! Каково же было мое разочарование, когда я не смогла сделать себе обычный классический маникюр. Ножницы нещадно жевали кутикулу и просто рвали ее.",
      "date": 1444336279746,
      "comments": 2,
      "href": "/Master-Manicure/build/templates/pages/article.html"
    },
    {
      "src": "./../../i/articles-4.jpg",
      "title": "СПА-педикюр",
      "description": "SPA педикюр - самая приятная и полезная процедура. Нежные натуральные запахи применяемых препаратов превращают ее в незабываемое путешествие в мир тактильных и ароматических удовольствий. Прекрасно подобранные натуральные компоненты не только смягчают, помогают вернуть эластичность, увлажняют и омолаживают кожу, но и производят мягкий и эффективный пилинг, что всегда благотворно сказывается на общем самочувствии.",
      "date": 1444336279746,
      "comments": 2,
      "href": "/Master-Manicure/build/templates/pages/article.html"
    },
    {
      "src": "./../../i/articles-5.jpg",
      "title": "Интересные факты о маникюре",
      "description": "История маникюра уходит корнями в глубокую древность. В Египте в 1964 году при археологических раскопках обнаружили гробницу с мумиями людей из списка свиты фараона Нусера, жившего за 2400 лет до н.э. В этих списках они значились как «хранители и мастера ногтей фараона», то есть, говоря современным языком, придворные маникюристы. Самый древний маникюрный набор из литого золота, датируется 3200 г. до н.э.",
      "date": 1444336279746,
      "comments": 2,
      "href": "/Master-Manicure/build/templates/pages/article.html"
    }
  ]
}